"BLANK_CD" = "Vous avez inséré un CD vierge. Sélectionnez une action dans le menu local ou cliquez sur Ignorer.";
"UNTITLED_CD" = "CD sans titre";
"OPEN_FINDER" = "Ouvrir le Finder";
"OPEN_ITUNES" = "Ouvrir iTunes";
"OPEN_DISK_UTILITY" = "Ouvrir Utilitaire de disque";
"OPEN_OTHER" = "Ouvrir une autre application…";
"RUN_SCRIPT" = "Exécuter le Script…";
"BLANK_DVD" = "Vous avez inséré un DVD vierge. Sélectionnez une action dans le menu local ou cliquez sur Ignorer.";
"UNTITLED_DVD" = "DVD sans titre";
"OPEN_IDVD" = "Ouvrir iDVD";
"BLANK_BD" = "Vous avez inséré un BD vierge. Sélectionnez une action dans le menu local ou cliquez sur Ignorer.";
"UNTITLED_BD" = "BD sans titre";
"BLANK_MINI_DVD" = "Vous avez connecté un périphérique mini DVD à votre ordinateur. Sélectionnez une action dans le menu local ou cliquez sur Ignorer.";
"OPEN_IMOVIE" = "Ouvrir iMovie";
"OPEN_DVD_PLAYER" = "Ouvrir Lecteur DVD";